{
    "lastday": "2024-12-11",
    "selectedMessage": "Pop-Punk ist ein unterschätztes Genre.",
    "Messages_de": [
        "Wenn es dir beim ersten Mal nicht gelingt, versuche es nochmal!",
        "Wenn du zu selber etwas beitragen oder eine eigene Nachricht hinzufügen möchtest, schreibe @BALIST0N auf Discord",
        "Tarkov, ein Ort, an dem man Zufriedenheit und Gesundheit findet. Das ist 100 % Tatsache.",
        "Wie viele Selewas braucht man noch mal?",
        "Challenge: Finde 10.000 Rubel im Raid.",
        "Pro Tip: Machen ab und zu einen Stash run. Versuche, alle Verstecke auf deiner Lieblingsmap zu finden!",
        "Überprüfe regelmäßig deine Munition. Wenn du es getan hast, mache es nochmal um sicherzugehen.",
        "Wie viele SCAVS wirds zu heute erledigen?",
        "Hühner-Nudelsuppe ist köstlich!",
        "Dies ist ein zertifizierter SPT-AKI-Klassiker.",
        "Shoutout für BALIST0N' weil er AWESOME ist!",
        "Challenge: Führe 5 erfolgreiche Pistolenruns durch.",
        "Pro Tip: Wenn du dich einmal verirrst, suche einen nahegelegenen Orientierungspunkt und öffne deine Karte. Nur dann wirst du den richtigen Weg finden!",
        "Käse und Toast werden unterschätzt.",
        "Challenge: Spiele deinen Lieblingssong auf voller Lautstärke und schließe einen Raid ab.",
        "Die beste Ramen-Brühe ist zweifelsohne eine Hühnerbrühe.",
        "Looting Items seit 2017!",
        "Pop-Punk ist ein unterschätztes Genre.",
        "Challenge: Schließe einen Raid in Factory mit der SCHLECHTESTEN Munition für deine Waffe ab.",
        "KittehKun ist ein langsamer Modder.",
        "Viel Erfolg bei deinen Raids!",
        "Never gonna give you up, never gonna let you down. Never gonna turn around and desert you.",
        "Vergiss nicht Wasser zu trinken! Wasser ist eine der besten Möglichkeiten, nicht zu Dehydrieren.",
        "Pro Tip: Deinen Tarkov-Charakter gut zu sättigen, ist eine der besten Möglichkeiten, deinen Charakter glücklich zu machen und deine Raids zu erleichtern.",
        "Challenge: Besuche alle markierten Räume auf jeder Karte.",
        "Was hat Fence heute im Angebot?",
        "Was ist heute auf dem Markt?",
        "Welches Loadout wirst du heute nutzen?",
        "Es ist schwer Schmerz zu vergessen. Nun hole deine Ausrüstung zurück!",
        "Wenn die Macht der Liebe die Liebe zur Macht überwinden kann, dann weiß die ganze Welt was Frieden ist.",
        "KittehKun's Lieblingsessen sind scharfe Tonkotsu Ramen!",
        "Brauchst du wirklich all diesen Loot?",
        "Pro Tip: Werte dein Unterschlupf so viel wie möglich auf.",
        " - USECs vs. BEARs vs. Scavs - ",
        "Sorry Mario, aber deine Prinzessin ist in einem anderen Schloss.",
        "Fun Fact: Es gibt viele versteckte Easter Eggs in den Dorms auf Customs.",
        "Vergiss nicht eine Nachricht an deine gelibeten zu schreiben!",
        "Es ist immer einer mehr. Sei wachsam.",
        "Danke für's installieren dieser Mod~! - KittehKun",
        "Fun Fact: Auf einigen Heizungen in Escape From Tarkov kleben Aufkleber von Figuren aus Steven Universe.",
        "Überprüfe unbedingt deine Operational Tasks für den Tag.",
        "Millionen von Pfirsichen!",
        "PC-Gaming seit 1873!",
        "sqrt(-1) love you!",
        "Das kannst du nicht erklären!",
        "wusstest du, dass 'club' Sandwich für 'Chicken & Lettuce Under Bacon' steht? ",
        "0% Zucker!",
        "Du hast den Vibe-Check bestanden!"
    ],
    "loadingMessages": [
        "Eine Sekunde! BigBrother untersucht dein Profil...",
        "Sorry! Die Tarkov-Maschine ist kaputt. Repariere...",
        "Lade für immer und immer und immer und immer...",
        "Wann führen sie endlich sofortiges Laden ein? ...",
        "KittehKun ist ein langsamer Modder...",
        "Laden einiger Dateien auf den Computer...",
        "Entschuldige! Ein SCAV ist mit deinen Dateien weggerannt. Fange und lade...",
        "Nehme einen Drink solange du wartest - dein Computer schaft das...",
        "Schaust du auch YouTube Videos während es lädt? ...",
        "Wird es GIF oder JIF ausgesprochen? ...",
        "Bereit zum raiden?! Lade Profil...",
        "Generiere mehr Quality of Life Verbesserungen...",
        "Generiere willkürliche Wartezeiten...",
        "Du kommst zurück für mehr? Gut! Lade Spiel...",
        "L A N G E  L A D E  N A C H R I C H T...",
        "Hole Ideen aus dem Internet...",
        "Willkommen zurück Soldat! Dein Spiel wird geladen...",
        "Generiere den Spaß...",
        "...thcirhcaN edal sträwkcüR",
        "Zähle deine Rubel...",
        "Wende Magie auf dein Profil an...",
        "Zähle deine Dollar...",
        "Zähle deine Euros...",
        "Willkommen zurück! Dein Spiel wird geladen...",
        "Escaping From Reality wird geladen...",
        "Loot Simulator lädt...",
        "Looting AKI Dateien...",
        "Entwirre den Spaghetti-Code...",
        "Durchsuche das AKI-Profil..."
    ]
}
